SAG/CABA/SAGVTV 1.3.3/.svn/pristine/69/69d423fe17f3e072cf9d59bacb7c72fb4da9b2b0.svn-base

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:ns1="urn:suvtv" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" SOAP-ENV:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><SOAP-ENV:Body><ns1:informarVerificacion><usuarioID xsi:type="xsd:unsignedLong">3</usuarioID><ingresoID xsi:type="xsd:unsignedLong">2397</ingresoID><plantaID xsi:type="xsd:unsignedLong">3</plantaID><turnoID xsi:type="xsd:unsignedLong">206</turnoID><formularios SOAP-ENC:arrayType="xsd:unsignedLong[1]" xsi:type="ns1:formularios"><item xsi:type="xsd:unsignedLong">00012508</item></formularios><tramiteNumero xsi:type="xsd:unsignedLong">558</tramiteNumero><obleaID xsi:type="xsd:unsignedLong">16005</obleaID><datosPresentante xsi:type="ns1:datosPresentante"><datosPersonales xsi:type="ns1:datosPersonales"><genero xsi:type="ns1:genero">M</genero><tipoDocumento xsi:type="xsd:int">1</tipoDocumento><numeroDocumento xsi:type="xsd:unsignedLong">13022507</numeroDocumento><numeroCuit xsi:nil="true"/><nombre xsi:type="xsd:string">PABLO HORACIO</nombre><apellido xsi:type="xsd:string">LOPEZ</apellido><razonSocial xsi:nil="true"/></datosPersonales><domicilio xsi:type="ns1:domicilio">
<calle xsi:type="xsd:string">Independencia</calle>
<numero xsi:type="xsd:string">2531</numero>
<piso xsi:type="xsd:string">1</piso>
<departamento xsi:type="xsd:string">C</departamento>
<localidad xsi:type="xsd:string">CIUDAD AUTONOMA DE BUENOS AIRES</localidad>
<provinciaID xsi:type="xsd:int">01</provinciaID>
<provincia xsi:type="xsd:string">BUENOS AIRES</provincia>
<codigoPostal xsi:type="xsd:string">1000</codigoPostal>
</domicilio><datosContacto xsi:type="ns1:datosContactoPresentante">
<telefonoCelular xsi:type="xsd:string">1551066569</telefonoCelular>
<email xsi:type="xsd:string">PABLOHLOPEZ@GMAIL.COM</email>
</datosContacto>
</datosPresentante><datosVerificacion xsi:type="ns1:datosVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><fechaVencimiento xsi:type="xsd:date">2017-10-02</fechaVencimiento><fechaVigencia xsi:type="xsd:date">2016-10-01</fechaVigencia><fechaEntrada xsi:type="xsd:dateTime">2016-10-01T8:08:50-03:00</fechaEntrada><fechaSalida xsi:type="xsd:dateTime">2016-10-01T8:51:00-03:00</fechaSalida><linea  xsi:type="xsd:int">1</linea><detallesVerificacion xsi:type="ns1:detallesVerificacion"><motorVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></motorVerificacion><lucesVerificacion xsi:type="ns1:resultadoVerificacion"> <resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones> </lucesVerificacion><direccionVerificacion xsi:type="ns1:resultadoVerificacion"> <resultado xsi:type="ns1:verificacionResultado">A</resultado> <observaciones xsi:type="xsd:string"></observaciones> </direccionVerificacion><frenosVerificacion xsi:type="ns1:resultadoVerificacion"> <resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></frenosVerificacion><suspensionVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></suspensionVerificacion><chasisVerificacion xsi:type="ns1:resultadoVerificacion"> <resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></chasisVerificacion><llantasVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></llantasVerificacion><neumaticosVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></neumaticosVerificacion><generalVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></generalVerificacion><contaminacionVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></contaminacionVerificacion><seguridadVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></seguridadVerificacion></detallesVerificacion> <observaciones xsi:type="xsd:string"></observaciones> </datosVerificacion><datosTitular xsi:type="ns1:datosPersonales"><genero xsi:type="ns1:genero">M</genero><tipoDocumento xsi:type="xsd:int">1</tipoDocumento><numeroDocumento xsi:type="xsd:unsignedLong">13022507</numeroDocumento><numeroCuit xsi:nil="true"/><nombre xsi:type="xsd:string">PABLO HORACIO</nombre><apellido xsi:type="xsd:string">LOPEZ</apellido><razonSocial xsi:nil="true"/></datosTitular><datosVehiculo xsi:type="ns1:datosVehiculoInformar"><dominio xsi:type="xsd:string">IMW850</dominio><numeroChasis xsi:type="xsd:string">U65002402</numeroChasis><anio xsi:type="xsd:int">2009</anio><jurisdiccionID xsi:type="xsd:int">2</jurisdiccionID></datosVehiculo></ns1:informarVerificacion></SOAP-ENV:Body></SOAP-ENV:Envelope>
